<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Persian)
    |--------------------------------------------------------------------------
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور برایتان ایمیل شد.',
    'throttled' => 'لطفاً کمی صبر کنید و دوباره امتحان کنید.',
    'token' => 'این لینک بازنشانی رمز عبور معتبر نیست.',
    'user' => 'کاربری با این ایمیل پیدا نشد.',

];
